{
	"campaign.good1.Good-1a.h3m.prolog" : "Vid vår första landstigning tog vi över en fördärvad utpost. Informationen som samlats in är knapphändig och i bästa fall opålitlig. Lokalbefolkningen har flytt från sina byar. Återstående överlevande berättar motstridiga historier. Bevis pekar på en Nighon-invasion. Samla lokal milis och träna dem snabbt. Förstör alla fientliga styrkor du möter. Anta det värsta. Anta att vi är i krig.",
	"campaign.sandro.Sandro A.h3m.prolog" : "Det verkar som om min gamle mästare Ethric äntligen har spårat upp mig. Han har inte varit så glad över att jag blev en nekromantiker och han vill ta bort skamfläcken från sin karriär. Ethric är ingen dåre. Han spred ordet om min position till dom som skulle stoppa mig. Det spelar ingen roll. Jag kommer att besegra dessa dårar, slå min mästare ordentligt och fortsätta till Deyja, där de kommer att uppskatta mina talanger.",
	"campaign.sandro.Sandro B.h3m.prolog" : "Ethric ger bara inte upp.  Jag har däremot hittat en medhjälpare vid namn Vidomina.  Vidomina är en ung trollkvinna med ambitioner att bli en nekromantiker.  För tillfället kommer hon att vara användbar men våra vägar kommer att skiljas åt när vi väl har tagit oss förbi Ethric och in i Deyja.",
	"campaign.sandro.Sandro C.h3m.prolog" : "När jag reste till Deyja träffade jag Finneas Vilmar.  Han är en ambitiös men lite dåraktig nekromantiker.  Han har några innehav här och försöker öka sin maktsfär.  Med min övertalningsförmåga borde han snart befinna sig i den position han trånar efter.  Naturligtvis kommer jag att vara skuggan som viskar order i hans öra.",
	"campaign.sandro.Sandro D.h3m.prolog" : "Snart kommer hertig Alarice att befinna sig permanent bland de döda. Just nu går våra planer bra när vi förbereder oss för att inleda ett angrepp.  Finneas håller inte med om min taktik men jag vet att hans taktik innebär en säker död.  Det är bara en tidsfråga innan han inser sitt misstag och börjar följa min riktning.  Snart kommer han att inse att han inte kan överleva utan min vägledning.",
	"campaign.sandro.Sandro D.h3m.epilog" : "Vår plan har varit en stor framgång!  Vi är snabbt på uppgång.  Kungen är imponerad av Finneas bedövande uppvisning av kraft och förmåga.  Snart kommer kungen att inse vidden av min vision.  Då kommer det att vara för sent för honom."
}

